<section class="battle-rules">
	<div>
		<h3 class="text-center"> Кто мы ? </h3>
	</div>
	<div>
		<img style="width:600px; margin-left: 20%;" src="/user/resource/img/about-us-team.png"">
	</div>
	<div>
		<p  style="font-size: 1rem; font-weight: 400;" class="text-center" >Мы молодая и прогрессивная команда из небольшого городка Каховка, что расположен в Херсонской области. Наша команда заинтеровалась в проведении турниров в нашем и соседних городах. Многие хорошие игроки просто играют в своё удовольствие и даже не задумываются над тем, что они могли бы заработать за счёт своих игровых навыков довольно не плохие деньги. Наш город очень мал и в нём не проводятся турниры по различным кибердисциплинам, но наша команда решила заняться этим вопросом, ведь в нашем городе есть большое количество хороших игрооков, которые играют в различные игры. По этому было принято решение о создании системы 'ImbaPro'.</p>
		<p  style="font-size: 1rem; font-weight: 400;" class="text-center">Наша система 'ImbaPro' дает возможность показать свои силы в той или инной кибердисциплине, а также заработать на этом с помощью туниров.</p>
	</div>
</section>