<section class="battle-rules">
	<h3 class="text-center"> Правила турниров. </h3>
	<h5>1.Закрытая регистрация </h5>
	<p> На данный момент, проект "Cyber Battle", только начинает развиваться, что пользователю не дает всех возможностей реализации функций данного проекта. На сегоднящний день, закрытая регистрация дает дополнительные возможности при провидении турниров  - анализ игроков, статистика игр, психологическое состояние, узнавание игрока по его никнейму и статусу в турнирах. При закрытой регистрации, игрокам будут выданы регистрационные билеты, с помощью которых они смогут войти в свой личный кабинет, следить за новостями, либо приобрести товары в нашем интернет-магазине. </p>
	<h5>2.Проведение турниров</h5>
	<p><b>2.1 Тип турниров </b>  <br> На сегоднящний день, существует два типа турнира - командный и одиночный. <br>
		<b>Командный -</b> тип турнира, который собирает в себе до 32 команд в составе зависящие от установленных правил(2x2,3x3,5x5). <br>
		<b>Одиночный -</b> тип турнира, в котором люди сражаются 1 на 1. Максимальное количество игроков 32. 
	</p>
	<p><b>2.2 Регистрация на турнире </b> <br>
		Схема регистрация на турнире зависит от типа турнира - бесплатный, взносы.<br>
		Турниры которые имеют взнос
	</p>
	
</section>
