<section class="battle-rules">
	<div>
		<h3 class="text-center"> Как начать играть ? </h3>
	</div>
	<div>
		<p  style="font-size: 1rem; font-weight: 400;" ><img style="width:300px; float: left;" src="/user/resource/img/how-to-play-banner.png">  Для того, что бы начать принимать участие в турнирах нужно завести себе аккаунт в одной из дисциплин, по которым будут проводиться турниры. </p>
		<p  style="font-size: 1rem; font-weight: 400;" >Аккаунты должны быть работоспособны, запрещается принимать участие если у аккаунта будет низкий уровень доверия, а именно, если на игрока слишком много жаловались и кидали ему страйки, за игру с читами.</p>
		<p  style="font-size: 1rem; font-weight: 400;" >Если аккаунт работоспособный и у него высокий уровень доверия, тогда нужно всего лишь пройти регистрацию на нашем сайте, выбрать дисциплину, по которой игрок хочет поучаствовать у турнире, создать турнир или присоедениться к уже сущетвующему турниру, предварительно сделав ставку.</p>
		<p  style="font-size: 1rem; font-weight: 400;" class="text-center">На этом всё, уважаемые игроки, желаем вам удачи и игровых побед!  </p>
		<img style="margin-left: 13%;" src="/user/resource/img/how-to-play.png">
	</div>
</section>