<?
	// Menu
		$main_menu_option1 = "Главная";
		$main_menu_option2 = "Сотрудничество";
		$main_menu_option3 = "О проекте";
		$main_menu_option4 = "Контакты";
		$main_menu_reg ="Регистрация ";
		$main_menu_enter ="Войти ";
	// 
	$index_slide_1 = "<h2>Собери команду.<br> Участвуй  в турнирах. <br> Побеждай!</h2>";
	$index_slide_1_button = "Ворваться в бой!";
	$index_slide_2 = "<h2>А ты не ожидал такого?<br> Да-да. Мы даем тебе шанс, <br> <font color='black'>стать киберспортсменом по Minecraft </font> </h2>";
	$index_slide_2_button = "Начни прямо сейчас!";
	//Content1
	$index_content_1_1  = "Ежемесячно и еженедельно турниры с призовыми фондами";
	$index_content_1_2 = "Сражайтесь с лучшими игроками на CyberBattle";
	//Contetn2
	$index_content_2_1  = "Покупай за игровые очки";
	$index_content_2_2  = "Учавствуй в турнирах, выполняй задания и получай<br> за это игровые очки.С помощью них ты сможешь приобрести<br>  - девайсы на компьютер(мышку,клавиатуру, наушники), футболку  <br> с игровым принтом и вещи с игр.</p>
						<a class='button2' href='/'> Стань участником нашей системы </a>";
	//Content3
	$index_content_3_1 = "Следи за своим прогрессом";
	$index_content_3_2 = "C помощью своего личного кабинета, ты  сможешь всегда отслеживать  свои результаты, победы и поражение в турнирах. на основе лучших игроков мы буем составлять ежемесячные топы, в которых участники на первых позициях получат награды.";
	$index_content_3_3 = "Создать свой личный кабинет";
	//Content4
	$index_content_4_1 = "Собрание каждый месяц";
	$index_content_4_2 = "В конце каждого месяца мы будем собираться в одном здании, где будем подводить итоги месяца, награждать лучших из лучших, смотреть нарезки, решать проблемы, строить планы , а так же создавать свою собсвтенную кибердисциплину. Кофе с печеньками само собой)";
	//Content5
	$index_content_5_1 = "СОТРУДНИЧЕСТВО С УЧЕБНЫМИ УЧЕРЕЖДЕНИЯМИ";
	$index_content_5_2 = "Хотите собрать кибер команду от своей школы, колледжа или университета и сражаться? Тогда подключайся к нам и мы вам с этим поможем - предоставим нашу платформу, займемся оргинизацией, составим совместно рассписание и многое другое. Если Вы являетесь руководителем учебного учереждения и хотите подключиться к нашей системе, всю подроубную информацию можете прочитать на отдельной странице нашего сайта 'Сотрудничество'";
	//Price
	$index_price = "Прайс и услуги ";
	$index_price_1 = "
		<div class='header '>
			<h3> Первопроходец </h3> 
		</div>
		<div class='cost '>
			<h3> 50 грн/мес. </h3>
		</div>
		<div class='content'>
			<p>Данный тариф был доступен при альфа тестировании.</p>
				<ul class='text-left'>
					<li>Личный кабинет </li>
					<li>Значок Первопроходца </li>
					<li>Возможность принимать участие в начальной и средней лиге</li>
					<li>Бесплатная регистрация на мероприятия</li>
					<li>Доступ к магазину с вещами </li>
					<li>Регистрация в конкурсах</li>
				</ul>
		</div>
		<div class='content-button'>
			<a class='button3'>Оформить подписку </a>
		</div>
	";
	$index_price_2 = "
		<div class='header-vip' >
				<h3> VIP </h3> 
		</div>
		<div class='cost text-center'>
			<h3> 160 грн/мес. </h3>
		</div>
		<div class='content'>
			<p>Данный тариф дает вам намного больше возможностей и печенек.  </p>
			<ul class='text-left'>
				<li>Личный кабинет + статистика </li>
				<li>Значок VIP </li>
				<li>Возможность принимать участие в начальной,средней и высшей лиги</li>
				<li>Забронированные места на масштабные турниры </li>
				<li>Забронированне места на местные мероприятия </li>
				<li>Участие в конкурсах</li>
				<li>VIP-магазин</li>
			</ul>
		</div>
		<div class='content-button'>
			<a class='button3'>Оформить подписку </a>
		</div>"
	;
	$index_price_3 = "
			<div class='header '>
			<h3> Базовый </h3> 
		</div>
		<div class='cost '>
			<h3> 80 грн/мес. </h3>
		</div>
		<div class='content'>
			<p>Данный тариф был доступен при альфа тестировании.</p>
				<ul class='text-left'>
					<li>Личный кабинет </li>
					<li>Возможность принимать участие в начальной и средней лиге</li>
					<li>Бесплатная регистрация на мероприятия</li>
					<li>Доступ к магазину с вещами </li>
					<li>Регистрация в конкурсах</li>
				</ul>
		</div>
		<div class='content-button'>
			<a class='button3'>Оформить подписку </a>
		</div>
	";
	$index_content_6 = "Начните соревнование сейчас ";
	$index_content_6_1 = "Оформите подписку и начните играть!<br>
				<input class='input-style-1'> <a class='button2'> Оформить подписку </a> <br>
				Подписываясь на наш сервис, вы соглашаетесь с нашими<br>
				<a href='/'> Положениями и условиями </a><br>
				<a href='/'> Политиикой конфиденциальности </a> ";
	//Footer				
	$footer1 = "<p class='title'> CyberBattle </p>
	<ul>
		<li>
			<a href='/''>События</a>
		</li>
		<li>
			<a href='/'>Сотрудничество</a>
		</li>
		<li>
			<a href='/'>О Проекте</a>
		</li>
		<li>
			<a href='/'>Команда</a>
		</li>
		<li>
			<a href='/'>Контакты</a>
		</li>
	</ul>";
	$footer2 ="<p class='title'> Ресурсы </p>
	<ul>
		<li>
			<a href='/'>Поддержка</a>
		</li>
		<li>
			<a href='/'>FAQ</a>
		</li>
		<li>
			<a href='/'>Вакансии</a>
		</li>
		<li>
			<a href='/'>Разработчики</a>
		</li>
		<li>
			<a href='/'>Пресса</a>
		</li>
	</ul>";
	$footer3 = "<p class='title'> Контакты</p>
	<ul>
		<li>
			Телефон  +380506468467 
		</li>
		<li>
			Почта
			<br>
			 libertydreamstudia@gmail.com  <br>
			support@gmail.com 
		</li>
		<li>
			Учереждение: ОНПУ 
		</li>
		<li>
			
		</li>
	</ul>";
	$footer4 = "<p class='title'> Месторасположение </p>";
	$footer5 = "<a href='/'>Политика конфиденциальности</a> <br>
				<a href='/'>Условия использования </a>";
	//Cooperation
	$cooperation = "
	  <div class='cooperation'>
	  	<div class='container-fluid'>
	  		<div class='row'>
	  			<div class='col-xs-12 col-sm-12 col-md-6 col-lg-6'>
	  				<img class='gif-400' src='resource/img/cooperation2.png'>
	  			</div>
	  			<div class='col-xs-12 col-sm-12 col-md-6 col-lg-6'>
	  				<h3 class='text-center'> СОТРУДНИЧЕСТВО С УЧЕБНЫМИ УЧРЕЖДЕНИЯМИ </h3>
	  				<p> Мы предоставляем свои услуги учебным учреждениям которые хотят собрать свою киберспортивную команду и участвовать в турнирах. Что мы предлагаем со своей стороны:
	  				   </p>
	  				   <ul>
		  				   <li>Организацию мероприятий</li>
		  				   <li>Проведение мероприятий</li>
		  				   <li>Нашу систему турниров</li>
		  				   <li>Судейство</li>
		  				   <li>Награждение</li>
		  				</ul>
		  			<p>В свою очередь,у каждого игрока вашей команды, должен быть проплачен тариф нашей системы. За более детальной информацией обращайтесь за <a href='contacts.php'> контактами </a> </p>
	  				<h3 class='text-center'> Партнерство </h3>
	  				<p> Хотите помочь в развитии нашего проекта или помощь нужна именно Вам? Пишите нам на почту или дайте вызов (<a href='contacts.php'> контакты </a>) с деловым ппредложением, мы Вас обязательно  выслушаем и примем общее решение.   </p>
	  				<h5 class='text-center'> С уважением от администрации проекта 'CyberBattle' </h5>
	  			</div>
	  		</div>
	  	</div>
	  </div>
	";
	//About Project
	$about_project =" <div class='about-project'>
			<div class='container-fluid'>
			 	<div class='row'>
			 		<div class='col-sm-12 col-xs-12 col-md-6 col-lg-6'>
			 			<img class='gif-400' src='resource/img/about-our.png'>
					</div>	
					<div class='col-sm-12 col-xs-12 col-md-6 col-lg-6'>
			 			<h3 class='text-center'>О Проекте </h3>
			 			<p>Ежедневно миллионы игроков во всем мире играют для своего удовольствия. Кто-то пытается расслабиться, обогнать своего друга, кто-то в этом ищет заработок. <br><br>
			 				Наша система 'ImbaPro' дает возможность показать свои силы в той или инной кибердисциплине, заработать на этом с помощью туниров.<br> Мы предоставим Вам:
			 			</p>
			 			<ul>
	 						<li>Еженедельные и ежемесячные турниры с призовыми, которые будут на прямую  связанные от вашего уровня игры - рейтинга и лиги. Чем выше ваш рейтинг, тем большее вы сможете заработать. </li>
	 						<li> Новости и события которые постоянно будут размещаться на нашем сайте.</li>
	 						<li> Ежемесячные собрания в Одессе. </li>
	 						<li> Привлечение учебных учиреждений в нашу систему.</li>
	 						<li> Возможность заработка виртуальной валюты и покупку за них реальных вещей.</li>
	 						<li> Стать одним из нас</li>
			 			</ul>
			 			<p>
							Наша команда стримится собрать комьюнити которое будет проводить с пользой время в компьютерных видео-играх
			 			</p>
			 			<h5 class='text-center'> С уважением от администрации проекта 'ImbaPro' </h5>
					</div>	
				</div>	
			</div>
		</div>
	";
	$contacts = "<p class='text-right'>
						По всем вопросам или предложениям обращаться по данным контактам.<br><br>
						Телефон по вопросам сотрудничества: +380506468467 <br>
						E-mail по вопрос сотрудничества: libertydreamstudia@gmail.com <br>
						E-mail тех-поддержки: support@gmail.com <br>
						
					 </p>";
	$contacts1 = "<h3 class='text-center'> Контакты </h3>";
?>